/* No comment provided by engineer. */
" on " = " på ";

/* {edition} {version}\nThank you for purchasing Instapaper. */
"%@ %@\nThank you for purchasing Instapaper." = "%1$@ %2$@\nTakk for at du kjøpte Instapaper.";

/* No comment provided by engineer. */
"%@ is already registered with Instapaper" = "%@ er allerede registrert hos Instapaper";

/* No comment provided by engineer. */
"%@ is not registered with Instapaper" = "%@ er ikke registrert hos Instapaper";

/* <time> Saved (saved by using speed reading) */
"%@ Saved" = "%@ Spart";

/* <time> Spent (during speed reading) */
"%@ Spent" = "%@ Brukt";

/* <number> Words Read */
"%@ Words Read" = "%@ Ord Lest";

/* {amount} {time} (i.e. 5 Seconds, may need to be reordered for language) */
"%d %@" = "%1$d %2$@";

/* No comment provided by engineer. */
"%d Free Highlights per Month" = "%d gratis Høydepunkt per måned";

/* No comment provided by engineer. */
"%d Highlight" = "%d Høydepunkt";

/* No comment provided by engineer. */
"%d Highlights" = "%d Høydepunkter";

/* {number} Latest Articles */
"%d Latest Articles" = "%d nyeste artikler";

/* No comment provided by engineer. */
"%d words per minute" = "%d ord per minutt";

/* Number of days */
"%dd" = "%dd";

/* Number of hours */
"%dh" = "%dt";

/* <number of hours>h ago */
"%dh ago" = "for %d timer siden";

/* Number of minutes */
"%dm" = "%dm";

/* <number of minutes>m ago */
"%dm ago" = "for %d min siden";

/* Number of months */
"%dmo" = "%dm";

/* Number of years */
"%dy" = "%d år";

/* No comment provided by engineer. */
"(cannot get location)" = "(Standort nicht bestimmbar)";

/* No comment provided by engineer. */
"(not available to download)" = "(ikke tilgjengelig for nedlasting)";

/* No comment provided by engineer. */
"(not logged in)" = "(ikke logget inn)";

/* No comment provided by engineer. */
"(unknown)" = "(ukjent)";

/* No comment provided by engineer. */
"* When \"On Wi-Fi Only\" is selected, Instapaper takes reasonable efforts to avoid most transfers over the cellular data network.\n\nDue to technical implementations, cellular data transfers cannot be 100% avoided. Instapaper Holdings, LLC makes no guarantee that cellular data will not be transferred, and disclaims any liability for data charges you may incur." = "* Wenn „Nur im WLAN“ ausgewählt ist, versucht Instapaper, den Download im Mobilfunknetz zu minimieren.\n\nAufgrund von technischen Einschränkungen können Übertragungen im Mobilfunknetz nicht zu 100% ausgeschlossen werden. Instapaper Holdings, LLC kann nicht ausschließen, dass Daten über Mobilfunk übertragen werden und schließt jegliche Haftung für eventuelle daraus entstehenden Kosten aus.";

/* No comment provided by engineer. */
"10 Latest Articles" = "10 siste artikler";

/* No comment provided by engineer. */
"10-30 min" = "10-30 min.";

/* No comment provided by engineer. */
"100 Latest Articles" = "100 siste artikler";

/* 1Password App Extension Error Message */
"1Password Extension was cancelled by the user" = "Die 1Password App-Erweiterung wurde vom Benutzer abgebrochen.";

/* No comment provided by engineer. */
"20 Latest Articles" = "20 siste artikler";

/* No comment provided by engineer. */
"250 Latest Articles" = "250 siste artikler";

/* No comment provided by engineer. */
"30-60 min" = "30-60 min";

/* No comment provided by engineer. */
"5-10 min" = "5-10 min.";

/* No comment provided by engineer. */
"500 Latest Articles" = "500 siste artikler";

/* No comment provided by engineer. */
"A password reset link was sent to" = "Wir haben dir einen Link zum Zurücksetzen des Kennworts gesendet";

/* No comment provided by engineer. */
"About" = "Om";

/* No comment provided by engineer. */
"About the Paid Edition" = "Über die Kauf-Version";

/* No comment provided by engineer. */
"Access Denied" = "Zugriff verweigert";

/* No comment provided by engineer. */
"Access speed reading from the article sharing options and breeze through your articles!" = "Greife über die Sharing-Optionen auf Schnelllesen zu und überfliege deine Artikel!";

/* No comment provided by engineer. */
"Account Error" = "Kontofeil";

/* No comment provided by engineer. */
"Accounts" = "Kontoer";

/* No comment provided by engineer. */
"Accounts..." = "Kontoer …";

/* No comment provided by engineer. */
"Actions" = "Handlinger";

/* No comment provided by engineer. */
"Active" = "Aktiv";

/* No comment provided by engineer. */
"Add" = "Legg til";

/* No comment provided by engineer. */
"Add Contact" = "Legg til kontakt";

/* No comment provided by engineer. */
"Add Email to Contacts" = "E-Mail zu Kontakten";

/* No comment provided by engineer. */
"Add Folder" = "Legg til mappe";

/* No comment provided by engineer. */
"Add Friend" = "Legg til venn";

/* No comment provided by engineer. */
"Add Friends" = "Legg til venner";

/* No comment provided by engineer. */
"Add to contacts?" = "Legg til kontakter?";

/* No comment provided by engineer. */
"Add URL" = "Legg til URL";

/* Add URL From {app name} */
"Add URL From %@" = "Legg til URL i fra %@";

/* No comment provided by engineer. */
"Added" = "Lagt til";

/* No comment provided by engineer. */
"Added Contact" = "Kontakt lagt til";

/* No comment provided by engineer. */
"Adding..." = "Legger til …";

/* No comment provided by engineer. */
"Address or search terms" = "Adresse oder Suchbegriffe";

/* No comment provided by engineer. */
"Advanced" = "Avansert";

/* No comment provided by engineer. */
"Allow" = "Tillat";

/* No comment provided by engineer. */
"Allow Access to Contacts?" = "Zugriff zu Kontakten erlauben?";

/* 1Password App Extension Error Message */
"App Extension API is not available is this version of iOS" = "Diese Version von iOS unterstützt die Erweiterungs-API für Apps nicht.";

/* View app webpage in App Store */
"App Store Page" = "App Store Seite";

/* No comment provided by engineer. */
"Archive" = "Arkiv";

/* Move to Archive ({number of items}) */
"Archive%@" = "Arkiver%@";

/* No comment provided by engineer. */
"Archived Articles" = "Arkiverte Artikler";

/* No comment provided by engineer. */
"Are you sure you want to clear and re-download all articles?" = "Möchtest du wirklich alle Artikel löschen und neu herunterladen?";

/* No comment provided by engineer. */
"Are you sure you want to delete this article?" = "Er du sikker på at du vil slette denne artikkelen?";

/* Are you sure you want to delete “<folder name>” and all of the articles in the folder? */
"Are you sure you want to delete “%@” and all of the articles in the folder?" = "Er du sikker på at du vil slette “%@” og alle artiklene i mappen?";

/* No comment provided by engineer. */
"Are you sure you want to sign out and remove all articles from your %@?\n\nUnread articles are kept in your account at Instapaper.com" = "Möchtest du dich wirklich abmelden und alle Artikel aus deinem %@ entfernen?\n\nUngelesene Artikel sind in deinem Account auf Instapaper.com weiterhin vorhanden.";

/* No comment provided by engineer. */
"Arrange Articles" = "Artikel anordnen";

/* No comment provided by engineer. */
"Article" = "Artikkel";

/* No comment provided by engineer. */
"Articles" = "Artikler";

/* No comment provided by engineer. */
"As a new Instapaper user, you'll enjoy premium-only features like full-article search." = "Als neuer Instapaper Nutzer werden dir die Premium Funktionen wie die Volltextsuche in Artikeln gefallen.";

/* No comment provided by engineer. */
"Auto Dark Mode" = "Autom. Nachtmodus";

/* No comment provided by engineer. */
"Automatic" = "Automatisk";

/* No comment provided by engineer. */
"Automatic By Sunset" = "Autom. bei Sonnenuntergang";

/* No comment provided by engineer. */
"Automatic Dark Mode" = "Autom. Nachtmodus";

/* No comment provided by engineer. */
"Automatically" = "Automatisch";

/* No comment provided by engineer. */
"Back" = "Tilbake";

/* No comment provided by engineer. */
"Back Gestures" = "Zurück-Gesten";

/* No comment provided by engineer. */
"Back to Sign In" = "Zurück zur Anmeldung";

/* No comment provided by engineer. */
"Background Refresh Disabled" = "Hintergrundaktualisierung deaktiviert";

/* No comment provided by engineer. */
"Be Helpful" = "Hilfreich sein";

/* No comment provided by engineer. */
"Browse" = "Stöbern";

/* No comment provided by engineer. */
"Browse Articles" = "In Artikeln stöbern";

/* In app web browser */
"Browser" = "Browser";

/* by {author name} */
"by" = "av";

/* No comment provided by engineer. */
"By" = "Av";

/* No comment provided by engineer. */
"Can't scroll with pagination" = "Scrollen im Seitenmodus nicht möglich";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"Cannot log in." = "Anmeldung nicht möglich.";

/* No comment provided by engineer. */
"Change Rate" = "Forandre tempo";

/* No comment provided by engineer. */
"Check back in a minute" = "Schau gleich nochmal rein";

/* No comment provided by engineer. */
"Chinese" = "Kinesisk";

/* No comment provided by engineer. */
"Close" = "Lukk";

/* No comment provided by engineer. */
"Comma separated" = "Kommagetrennt";

/* No comment provided by engineer. */
"Confirm Delete" = "Löschen bestätigen";

/* No comment provided by engineer. */
"Connecting..." = "Verbinden …";

/* No comment provided by engineer. */
"Connection Error" = "Verbindungsfehler";

/* No comment provided by engineer. */
"Contacts" = "Kontakter";

/* No comment provided by engineer. */
"Copied" = "Kopiert";

/* No comment provided by engineer. */
"Copy" = "Kopiere";

/* No comment provided by engineer. */
"Copy & Go" = "Weiter";

/* Could not create stream */
"Could not create stream" = "Stream kann nicht erstellt werden";

/* No comment provided by engineer. */
"Couldn't Log In" = "Anmeldung nicht möglich";

/* No comment provided by engineer. */
"Couldn't log in" = "Anmeldung nicht möglich.";

/* No comment provided by engineer. */
"Create a Highlight" = "Highlight erstellen";

/* No comment provided by engineer. */
"Create a playlist of saved articles, turn up the volume, and relax." = "Erstelle eine Playlist mit Artikeln, dreh die Lautstärke auf und entspanne.";

/* No comment provided by engineer. */
"Create an Account" = "Lag en konto";

/* No comment provided by engineer. */
"Create Playlist" = "Lag en spilleliste";

/* No comment provided by engineer. */
"Create Posts As" = "Posts erstellen als";

/* No comment provided by engineer. */
"Create Tumblr Posts As" = "Tumblr-Posts erstellen als";

/* Instapaper Daily list of articles */
"Daily" = "Daglig";

/* No comment provided by engineer. */
"Dark color scheme" = "Farbschema Dunkel";

/* No comment provided by engineer. */
"day" = "dag";

/* No comment provided by engineer. */
"days" = "dager";

/* No comment provided by engineer. */
"Define" = "Definere";

/* No comment provided by engineer. */
"Define From" = "Definieren aus";

/* No comment provided by engineer. */
"Delete" = "Slett";

/* Delete {number} {Article(s)} */
"Delete %u %@" = "%1$u %2$@ löschen";

/* No comment provided by engineer. */
"Delete Article" = "Artikel löschen";

/* No comment provided by engineer. */
"Delete Highlight" = "Highlight löschen";

/* Delete ({number of items}) */
"Delete%@" = "%@ löschen";

/* No comment provided by engineer. */
"Description (optional)" = "Beschreibung (optional)";

/* No comment provided by engineer. */
"Deselect" = "Abwählen";

/* No comment provided by engineer. */
"Dictionary" = "Wörterbuch";

/* No comment provided by engineer. */
"Disable Delete Prompt" = "Keine Bestätigung beim Löschen";

/* No comment provided by engineer. */
"Disabled" = "Deaktiviert";

/* No comment provided by engineer. */
"Dismiss" = "Verwerfen";

/* No comment provided by engineer. */
"Do you want to repair local storage on next launch? You will need to re-download your articles." = "Möchtest du den lokalen Speicher beim nächsten Start reparieren? Dazu musst du deine Artikel erneut herunterladen.";

/* No comment provided by engineer. */
"Don't Bother Me" = "Nicht stören";

/* No comment provided by engineer. */
"Done" = "Fertig";

/* No comment provided by engineer. */
"Don’t Allow" = "Nein";

/* No comment provided by engineer. */
"Download Limits" = "Downloadgrenzen";

/* No comment provided by engineer. */
"Downloading..." = "Herunterladen …";

/* No comment provided by engineer. */
"Drafts" = "Entwürfe";

/* No comment provided by engineer. */
"Duplicate Instapaper Premium" = "Doppeltes Instapaper Premium";

/* No comment provided by engineer. */
"e.g. Recipes, Politics..." = "z. B. Rezepte, Politik …";

/* No comment provided by engineer. */
"Edit" = "Bearbeiten";

/* No comment provided by engineer. */
"Edit Friends" = "Freunde bearbeiten";

/* No comment provided by engineer. */
"Editor's Picks" = "Auswahl der Redaktion";

/* No comment provided by engineer. */
"Email" = "E‑Mail";

/* No comment provided by engineer. */
"Email Articles" = "E-Mail mit Artikeln";

/* No comment provided by engineer. */
"Empty Folder" = "Leerer Ordner";

/* No comment provided by engineer. */
"Enable Instant Sync in Settings to have saves immediately pushed to your iOS device!" = "Aktiviere Instant Sync, und gesicherte Artikel werden sofort auf dein iOS Gerät übertragen!";

/* No comment provided by engineer. */
"Enable Instant Sync to have your saves immediately pushed to your iOS device, so your articles will be ready when you are!\n\nPlease note: Instant Sync frequency varies in accordance with Apple’s battery-saving algorithms and works best over WiFi." = "Aktiviere Instant Sync, damit deine gesicherten Artikel sofort auf dein iOS Gerät übertragen werden. So sind deine Artikel bereit, wenn du es bist!\n\nHinweis: Das Instant Sync Intervall variiert je nach Apple Energiespar-Algorithmus und funktioniert am besten über WLAN.";

/* No comment provided by engineer. */
"Enable pagination" = "Seitenmodus aktivieren";

/* No comment provided by engineer. */
"Enabled" = "Aktiviert";

/* No comment provided by engineer. */
"Error" = "Fehler";

/* No comment provided by engineer. */
"Error communicating with Instapaper. Please ensure that you have an internet connection and are successfully logged in." = "Fehler bei der Kommunikation mit Instapaper. Stelle sicher, dass du über eine Internetverbindung verfügst und angemeldet bist.";

/* No comment provided by engineer. */
"Error loading page." = "Fehler beim Laden der Seite.";

/* No comment provided by engineer. */
"Evernote" = "Evernote";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"Facebook Login Failed" = "Anmeldung bei Facebook fehlgeschlagen";

/* 1Password App Extension Error Message */
"Failed to contacting the 1Password App Extension" = "Die 1Password App-Erweiterung konnte nicht erreicht werden.";

/* 1Password App Extension Error Message */
"Failed to execute script that collects web page information" = "Das Script, das Informationen aus Websites extrahiert, konnte nicht ausgeführt werden.";

/* 1Password App Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "Die Website konnte nicht ausgefüllt werden, da das Script nicht evaluiert werden konnte.";

/* 1Password App Extension Error Message */
"Failed to fill web page because script is missing" = "Die Website konnte nicht ausgefüllt werden, da das Script fehlt.";

/* 1Password App Extension Error Message */
"Failed to parse information returned by 1Password App Extension" = "Die von der 1Password App-Erweiterung zurückgegeben Daten konnten nicht verarbeitet werden.";

/* No comment provided by engineer. */
"Fast Forward" = "Schneller Vorlauf";

/* No comment provided by engineer. */
"Fast Pagination" = "Schneller Seitenmodus";

/* No comment provided by engineer. */
"Faster Saving" = "Schnelleres Sichern";

/* No comment provided by engineer. */
"Feature" = "Empfohlen";

/* No comment provided by engineer. */
"Filter by reading time" = "Nach Lesezeit filtern";

/* No comment provided by engineer. */
"Find your email in Evernote iOS > Settings > General, or on Evernote.com under Settings." = "Suche deine E-Mail in Evernote iOS > Einstellungen > Allgemein, oder auf Evernote.com unter Einstellungen.";

/* No comment provided by engineer. */
"Finished reading? Press the archive icon to move articles here." = "Fertig mit Lesen? Tippe auf das „Archivieren“ Icon, um Artikel hierher zu verschieben.";

/* No comment provided by engineer. */
"Flip Pages" = "Seiten umblättern";

/* No comment provided by engineer. */
"Flip pages in articles, rather than scrolling, using iBooks-style animations." = "Seiten blättern wie in iBooks anstelle von Scrollen.";

/* No comment provided by engineer. */
"Flip pages in articles, rather than scrolling." = "Seiten blättern anstelle von Scrollen.";

/* No comment provided by engineer. */
"Folders" = "Mapper";

/* No comment provided by engineer. */
"Fonts" = "Schriften";

/* No comment provided by engineer. */
"Footnote" = "Fußnote";

/* No comment provided by engineer. */
"Forgot Password" = "Kennwort vergessen";

/* No comment provided by engineer. */
"Forgot Password?" = "Kennwort vergessen?";

/* No comment provided by engineer. */
"Free Month of Premium" = "Kostenloser Monat Premium";

/* No comment provided by engineer. */
"Friends" = "Venner";

/* No comment provided by engineer. */
"From:" = "Fra:";

/* No comment provided by engineer. */
"Full Screen" = "Vollbild";

/* No comment provided by engineer. */
"Full-Text" = "Volltext";

/* No comment provided by engineer. */
"Full-Text Search" = "Volltextsuche";

/* No comment provided by engineer. */
"Full-Text Sharing" = "Volltext teilen";

/* No comment provided by engineer. */
"Get reading recommendations from friends and editors." = "Leseempfehlungen von Freunden und Redakteuren erhalten.";

/* No comment provided by engineer. */
"Get the full speed reading experience with unlimited usage." = "Hol dir das ultimative Schnelllese-Erlebnis mit unbegrenzten Artikeln.";

/* No comment provided by engineer. */
"Get unlimited highlights, full-text search, and more with Instapaper Premium." = "Hol dir unbegrenzte Highlights, Volltextsuche und vieles mehr mit Instapaper Premium.";

/* No comment provided by engineer. */
"Gray color scheme" = "Farbschema Grau";

/* No comment provided by engineer. */
"Grid View" = "Grid-Ansicht";

/* No comment provided by engineer. */
"Handoff Failed" = "Handoff fehlgeschlagen";

/* No comment provided by engineer. */
"Hide options" = "Optionen ausblenden";

/* No comment provided by engineer. */
"Highlight" = "Highlight";

/* No comment provided by engineer. */
"Highlight Limit" = "Highlightgrenze";

/* No comment provided by engineer. */
"Highlights" = "Høydepunkter";

/* HMAC Mismatch */
"HMAC Mismatch" = "HMAC Mismatch";

/* No comment provided by engineer. */
"Home" = "Artikel";

/* Time unit */
"Hour" = "Time";

/* Time unit */
"Hours" = "Timer";

/* No comment provided by engineer. */
"How to Save" = "Artikel sichern – so geht's";

/* No comment provided by engineer. */
"http://aljazeera.com" = "http://aljazeera.com";

/* No comment provided by engineer. */
"http://bbc.co.uk" = "http://bbc.co.uk";

/* No comment provided by engineer. */
"http://cnn.com" = "http://cnn.com";

/* No comment provided by engineer. */
"http://digg.com" = "http://digg.com";

/* No comment provided by engineer. */
"http://huffingtonpost.com" = "http://huffingtonpost.com";

/* No comment provided by engineer. */
"http://mobile.nytimes.com" = "http://mobile.nytimes.com";

/* No comment provided by engineer. */
"http://reuters.com" = "http://reuters.com";

/* No comment provided by engineer. */
"http://www.theguardian.co.uk" = "http://www.theguardian.co.uk";

/* No comment provided by engineer. */
"I'm already a premium user »" = "Jeg er allerede en Premium bruker »";

/* No comment provided by engineer. */
"iBooks Pagination" = "iBooks Seitenmodus";

/* No comment provided by engineer. */
"iBooks-Style Pagination" = "iBooks-Seitenmodus";

/* No comment provided by engineer. */
"If your profile is set to “Public” friends can view your liked articles and find you through connected social networks." = "Wenn dein Profil auf „Öffentlich“ eingestellt ist, können deine Freunde sehen, welche Artikel dir gefallen und diese ansehen. Außerdem kann man dich mit dieser Einstellung auch über verbundene soziale Netzwerke finden.";

/* No comment provided by engineer. */
"Ignore" = "Ignorere";

/* No comment provided by engineer. */
"Images..." = "Bilder …";

/* No comment provided by engineer. */
"In Instapaper" = "I Instapaper";

/* No comment provided by engineer. */
"In Instapaper (Browser)" = "I Instapaper (nettleser)";

/* No comment provided by engineer. */
"In Safari" = "I Safari";

/* No comment provided by engineer. */
"Incorrect Password" = "Ungültiges Kennwort";

/* No comment provided by engineer. */
"Install Bookmark" = "Bookmark installieren";

/* Silent push notifications for background updates, this is the name of a product. */
"Instant Sync" = "Instant Sync";

/* No comment provided by engineer. */
"Instapaper cannot display App Store pages. Would you like to open this page in the App Store?" = "Instapaper kann keine App Store Seiten anzeigen. Möchtest du diese Seite direkt im App Store öffnen?";

/* No comment provided by engineer. */
"Instapaper Error" = "Instapaper Fehler";

/* No comment provided by engineer. */
"Instapaper failed to register for local notifications. To enable unread count, please check your settings." = "Instapaper konnte sich nicht für lokale Mitteilungen registrieren. Prüfe deine Einstellungen, um dort die „Ungelesen“ Funktion zu aktivieren.";

/* No comment provided by engineer. */
"Instapaper failed to register for push notifications. To enable “Instant Sync”, please check your settings." = "Instapaper konnte sich nicht für Push-Mitteilungen registrieren. Prüfe deine Einstellungen, um dort „Instant Sync“ zu aktivieren.";

/* No comment provided by engineer. */
"Instapaper needs to access your contacts to add the \"Read Later\" Email address. You can allow access in your Settings:\n\nSettings > Privacy > Contacts > Instapaper (ON)" = "Instapaper muss auf deine Kontakte zugreifen dürfen, um die „Später lesen“ E-Mail-Adresse hinzuzufügen. Dies kannst du in der Einstellungen App vornehmen:\n\nEinstellungen > Datenschutz > Kontakte > Instapaper";

/* No comment provided by engineer. */
"Instapaper needs your approximate location to calculate sunset times. Location data is not sent or shared.\n\nTo clear your location, tap \"Off\".\n\nYour location is only checked once. Tap \"Location\" to update if you have traveled." = "Instapaper benötigt deinen ungefähren Standort zur Berechnung der Sonnenaufgangsuhrzeit. Deine Positionsdaten werden nirgendwohin übertragen oder weitergeben.\n\nUm deine Standortdaten zurückzusetzen, tippe einfach auf „Aus”.\n\nDeine Position wird nur einmal abgefragt. Tippe auf „Standort”, wenn du deinen Standort neu festlegen möchtest.";

/* No comment provided by engineer. */
"Instapaper Premium" = "Instapaper Premium";

/* No comment provided by engineer. */
"Instapaper Premium Expired" = "Instapaper Premium Utløpt";

/* No comment provided by engineer. */
"Instapaper's offline Linked Dictionary is built from Wiktionary's definitions.\n\nIt links words shown in definitions to their own definitions and can switch to other supported dictionary apps for lookups." = "Das Instapaper Offline-Wörterbuch wird aus Wikipedia-Definitionen erstellt.\n\nEs verlinkt in Definitionen enthaltene Worte mit den jeweils eigenen Definitionen und kann zum Suchen zu anderen unterstützten Wörterbuch-Apps wechseln.";

/* No comment provided by engineer. */
"Instapaper: Read Later" = "Instapaper: Les Senere";

/* No comment provided by engineer. */
"Introducing Highlights" = "Jetzt neu: Highlights";

/* No comment provided by engineer. */
"Invalid Email Address" = "Ugyldig E‑post Adresse";

/* No comment provided by engineer. */
"Invalid email address" = "Ugyldig e‑post adresse";

/* No comment provided by engineer. */
"Invalid Username" = "Ugyldig Brukernavn";

/* No comment provided by engineer. */
"Japanese" = "Japansk";

/* No comment provided by engineer. */
"Just select some text and press the \"Highlight\" option." = "Markiere einfach einen Text und tippe auf „Highlight“.";

/* No comment provided by engineer. */
"Kindle" = "Kindle";

/* No comment provided by engineer. */
"Language Not Supported" = "Sprache nicht unterstützt";

/* No comment provided by engineer. */
"Learn More" = "Lær mer";

/* No comment provided by engineer. */
"Less than 5 min" = "Mindre enn 5 min";

/* No comment provided by engineer. */
"Light color scheme" = "Farbschema Hell";

/* No comment provided by engineer. */
"Like" = "Gefällt mir";

/* No comment provided by engineer. */
"Like article" = "Artikel gefällt mir";

/* No comment provided by engineer. */
"Like articles if you enjoy them and would recommend them to others. You can always access your most recent 20 Liked articles in the Liked folder.\n\nYour Liked list can be seen by others if they know your username." = "Markiere Artikel mit „Gefällt mir“, wenn du sie magst und anderen empfehlen möchtest. Du kannst immer auf deine letzten 20 Artikel, die du markiert hast, im Ordner Gefällt mir zugreifen.\n\nDiese Liste kann von anderen eingesehen werden, wenn sie deinen Benutzernamen kennen.";

/* No comment provided by engineer. */
"Liked Articles" = "Artikel in „Gefällt mir“";

/* Notification pop-up */
"liked-notification-popup" = "Gefällt mir";

/* Section title */
"liked-section-title" = "Gefällt mir";

/* No comment provided by engineer. */
"Link" = "Link";

/* No comment provided by engineer. */
"Linked Dictionary" = "Internes Wörterbuch";

/* No comment provided by engineer. */
"Loading..." = "Laden …";

/* No comment provided by engineer. */
"Location" = "Ortungsdienste";

/* No comment provided by engineer. */
"Log out of Evernote" = "Bei Evernote abmelden";

/* No comment provided by engineer. */
"Log out of Facebook" = "Bei Facebook abmelden";

/* No comment provided by engineer. */
"Log out of Pinboard" = "Bei Pinboard abmelden";

/* No comment provided by engineer. */
"Log out of Tumblr" = "Bei Tumblr abmelden";

/* No comment provided by engineer. */
"Log out of Twitter" = "Von Twitter abmelden";

/* No comment provided by engineer. */
"Login" = "Anmelden";

/* No comment provided by engineer. */
"Login Required" = "Anmeldung erforderlich";

/* No comment provided by engineer. */
"Long reads (30-60 min)" = "Lange Artikel (30-60 Min.)";

/* No comment provided by engineer. */
"Long reads (over an hour)" = "Sehr lange Artikel (über 1 Std.)";

/* No comment provided by engineer. */
"Longest Articles" = "Längste Artikel";

/* No comment provided by engineer. */
"Longest articles first" = "Längste Artikel zuerst";

/* Looking up {search term} (leave <b></b> tags in translation) */
"Looking up <b>%@</b>..." = "Suche <b>%@</b> ...";

/* As in email */
"Mail" = "Mail";

/* No comment provided by engineer. */
"Main Menu" = "Main Menu";

/* No comment provided by engineer. */
"Manually" = "Manuell";

/* No comment provided by engineer. */
"Medium reads (10-30 min)" = "Mittellange Artikel (10-30 Min.)";

/* Time unit */
"Minute" = "Minute";

/* Time unit */
"Minutes" = "Minuten";

/* No comment provided by engineer. */
"Missing Footnotes" = "Fußnoten fehlen";

/* No comment provided by engineer. */
"Missing Images" = "Bilder fehlen";

/* No comment provided by engineer. */
"Missing Pages" = "Seiten fehlen";

/* No comment provided by engineer. */
"Missing Password" = "Kennwort fehlt";

/* No comment provided by engineer. */
"Missing Text" = "Manglende Tekst";

/* No comment provided by engineer. */
"month" = "måned";

/* No comment provided by engineer. */
"months" = "måneder";

/* No comment provided by engineer. */
"More options" = "Mehr Optionen";

/* No comment provided by engineer. */
"More Options" = "Weitere Optionen";

/* As in move to folder */
"Move" = "Flytt";

/* No comment provided by engineer. */
"Move to Folder" = "Flytt til mappe";

/* No comment provided by engineer. */
"Move to Read Later" = "Flytt til Les Senere";

/* Move to Folder... ({number of items}) */
"Move%@" = "%@ verschieben";

/* No comment provided by engineer. */
"Name" = "Navn";

/* No comment provided by engineer. */
"Navigate Back" = "Zurück";

/* No comment provided by engineer. */
"Navigate Forward" = "Vor";

/* No comment provided by engineer. */
"Need something to read?" = "Trenger du lesestoff?";

/* Never worry about the <number> highlight monthly limit again! */
"Never worry about the %d highlight monthly limit again!" = "Nie mehr an begrenzte monatliche Highlights denken müssen!";

/* No comment provided by engineer. */
"New Account" = "Ny Konto";

/* No comment provided by engineer. */
"Newest articles first" = "Neuste Artikel zuerst";

/* No comment provided by engineer. */
"Newest Saved" = "Neuste gesicherte";

/* No comment provided by engineer. */
"No" = "Nein";

/* No comment provided by engineer. */
"No Articles Selected" = "Ingen Artikler Valgt";

/* No comment provided by engineer. */
"No friends found." = "Ingen venner funnet.";

/* No comment provided by engineer. */
"No Internet Connection" = "Keine Internetverbindung";

/* No comment provided by engineer. */
"No internet connection." = "Keine Internetverbindung.";

/* No comment provided by engineer. */
"No more friends found." = "Keine weiteren Freunde gefunden.";

/* No results found for {search term} */
"No results found for \"%@\"" = "Keine Ergebnisse für „%@” gefunden";

/* No comment provided by engineer. */
"No Twitter Account" = "Kein Twitter Account";

/* No comment provided by engineer. */
"No Videos" = "Keine Videos";

/* No comment provided by engineer. */
"No Wi-Fi connection." = "Keine WLAN-Verbindung.";

/* No comment provided by engineer. */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Not available offline" = "Nicht offline verfügbar";

/* No comment provided by engineer. */
"Not Enabled In Demo" = "In der Demo nicht aktiviert";

/* No comment provided by engineer. */
"Not enough free space to update." = "Nicht genügend Speicherplatz für Update verfügbar.";

/* No comment provided by engineer. */
"Not Liked" = "Gefällt nicht mehr";

/* No comment provided by engineer. */
"Now" = "Jetzt";

/* No comment provided by engineer. */
"Now highlight and save text from any article!" = "Jetzt kannst du Text aus einem beliebigen Artikel markieren und sichern.";

/* No comment provided by engineer. */
"Off" = "Aus";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Older items are available in your account at Instapaper.com." = "Ältere Artikel findest du in deinem Account auf Instapaper.com.";

/* No comment provided by engineer. */
"Oldest articles first" = "Älteste Artikel zuerst";

/* No comment provided by engineer. */
"Oldest Saved" = "Zuerst gesichert";

/* No comment provided by engineer. */
"On Swipes And Taps" = "Beim Streichen und Tippen";

/* No comment provided by engineer. */
"On Swipes Only" = "Nur beim Streichen";

/* No comment provided by engineer. */
"On Tap" = "Beim Tippen";

/* No comment provided by engineer. */
"On Wi-Fi Only" = "Nur im WLAN";

/* No comment provided by engineer. */
"On Wi-Fi Only*" = "Nur im WLAN*";

/* As in: On January 2nd */
"on-date" = "Am";

/* As in on/off */
"on-settings" = "På";

/* No comment provided by engineer. */
"Open" = "Åpne";

/* No comment provided by engineer. */
"Open in Browser" = "Åpne i nettleser";

/* No comment provided by engineer. */
"Open in Safari" = "Åpne i Safari";

/* No comment provided by engineer. */
"Open Links" = "Links öffnen";

/* No comment provided by engineer. */
"Options" = "Optionen";

/* No comment provided by engineer. */
"Over an hour" = "Over en time";

/* No comment provided by engineer. */
"Pagination" = "Seitenmodus";

/* No comment provided by engineer. */
"Pagination off" = "Seitenmodus aus";

/* No comment provided by engineer. */
"Pagination on" = "Seitenmodus ein";

/* No comment provided by engineer. */
"Pagination replaces scrolling. Swipe left or right or tap the screen edges to scroll.\n\nWould you like to return to scrolling?" = "Der Seitenmodus ersetzt das Scrollen. Streiche nach rechts oder links oder tippe zum Scrollen in die Bildschirmecken.\n\nMöchtest du zum Scrollmodus zurück?";

/* No comment provided by engineer. */
"Pagination splits content into pages and lets you swipe left or right to advance.\n\nWould you like to turn on pagination?" = "Paginierung teilt den Inhalt in Seiten und ermöglicht das Streichen nach links oder rechts zum Blättern.\n\nMöchtest du die Paginierung einschalten?";

/* No comment provided by engineer. */
"Password" = "Passord";

/* No comment provided by engineer. */
"Pause" = "Pause";

/* No comment provided by engineer. */
"per month" = "per måned";

/* No comment provided by engineer. */
"per year" = "per år";

/* No comment provided by engineer. */
"Permission Denied" = "Zugriff verweigert";

/* No comment provided by engineer. */
"Pinboard" = "Pinboard";

/* No comment provided by engineer. */
"Pinboard didn't accept your username or password. Please check them and try again." = "Pinnboard meldet, dass Benutzername oder Kennwort falsch sind. Bitte überprüfe die Daten und versuche es erneut.";

/* No comment provided by engineer. */
"Play" = "Spill";

/* Playing article <current article #> of <total articles>. <Article title> <Author> */
"Playing article %d of %d. %@ %@." = "Spiele Artikel %1$d von %2$d. %3$@ %4$@.";

/* No comment provided by engineer. */
"Playlist" = "Spilleliste";

/* No comment provided by engineer. */
"Playlist Error" = "Spilleliste feil";

/* No comment provided by engineer. */
"Please ensure your Facebook account is linked in iOS Settings > Facebook then try again." = "Stelle sicher, dass dein Facebook Account in den iOS Einstellungen > Facbook verknüpft ist, und versuche es erneut.";

/* No comment provided by engineer. */
"Please enter a password to use for your Instapaper account." = "Bitte gib das Kennwort für deinen Instapaper Account ein.";

/* No comment provided by engineer. */
"Please enter a valid email address." = "Bitte gib eine gültige E‑Mail-Adresse ein.";

/* No comment provided by engineer. */
"Please select a few downloaded articles and try again!" = "Wähle ein paar heruntergeladene Artikel aus und versuche es erneut!";

/* No comment provided by engineer. */
"Please update your Facebook permissions in iOS Settings > Facebook." = "Aktualisiere deine Facebook-Zugriffsrechte in den iOS Einstellungen > Facebook.";

/* No comment provided by engineer. */
"Please update your Twitter permissions in iOS Settings > Twitter." = "Aktualisiere deine Twitter-Zugriffsrechte in den iOS Einstellungen > Twitter.";

/* No comment provided by engineer. */
"Popular articles first" = "Beliebte Artikel zuerst";

/* No comment provided by engineer. */
"Popularity" = "Popularitet";

/* No comment provided by engineer. */
"Post" = "Posten";

/* No comment provided by engineer. */
"Post Highlights" = "Highlights posten";

/* No comment provided by engineer. */
"Post Liked items" = "„Gefällt mir“ posten";

/* No comment provided by engineer. */
"Post to Blog" = "In Blog posten";

/* No comment provided by engineer. */
"Premium" = "Premium";

/* No comment provided by engineer. */
"Premium Purchase Invalid" = "Premium Einkauf ungültig";

/* No comment provided by engineer. */
"Premium Purchase Not Found" = "Premium Einkauf nicht gefunden";

/* No comment provided by engineer. */
"Premium Restore Failed" = "Premium wiederherstellen fehlgeschlagen";

/* No comment provided by engineer. */
"Premium Status:" = "Premium Status:";

/* No comment provided by engineer. */
"Private" = "Privat";

/* No comment provided by engineer. */
"Profile" = "Profil";

/* No comment provided by engineer. */
"Profile Privacy" = "Profil-Datenschutz";

/* No comment provided by engineer. */
"Prompting" = "Hinweise";

/* No comment provided by engineer. */
"Public" = "Öffentlich";

/* No comment provided by engineer. */
"Publish to Blog" = "In Blog veröffentlichen";

/* No comment provided by engineer. */
"Published" = "Veröffentlicht";

/* Pull down to refresh status */
"Pull down to refresh..." = "Zum Aktualisieren ziehen …";

/* No comment provided by engineer. */
"Purchase Failed" = "Kauf fehlgeschlagen";

/* No comment provided by engineer. */
"Push Notifications Disabled" = "Push-Mitteilungen deaktiviert";

/* No comment provided by engineer. */
"Queued" = "In Warteschleife";

/* No comment provided by engineer. */
"Quick reads (less than 5 min)" = "Mini-Artikel (weniger als 5 Min.)";

/* No comment provided by engineer. */
"Random Shake" = "Zufalls-Schütteln";

/* No comment provided by engineer. */
"Rate Instapaper" = "Instapaper bewerten";

/* No comment provided by engineer. */
"Re-download" = "Neu herunterladen";

/* No comment provided by engineer. */
"Re-Download All Articles" = "Alle Artikel neu herunterladen";

/* No comment provided by engineer. */
"Re-download Article" = "Artikel nochmal laden";

/* No comment provided by engineer. */
"Re-download articles" = "Artikel neu herunterladen";

/* No comment provided by engineer. */
"Read Later" = "Später lesen";

/* No comment provided by engineer. */
"Read Progress" = "Lesefortschritt";

/* No comment provided by engineer. */
"Read progress" = "Lesefortschritt";

/* No comment provided by engineer. */
"Read something you loved? Press the heart icon and the article will be saved here." = "Etwas interessantes gelesen? Tippe auf das Herz und der Artikel wird hier gesichert.";

/* Release to refresh status */
"Release to refresh..." = "Zum Aktualisieren loslassen …";

/* No comment provided by engineer. */
"Remove" = "Entfernen";

/* No comment provided by engineer. */
"Remove Friend" = "Freund entfernen";

/* No comment provided by engineer. */
"Remove Highlight" = "Highlight entfernen";

/* No comment provided by engineer. */
"Remove sort or filter" = "Sortierung oder Filter entfernen";

/* No comment provided by engineer. */
"Removed" = "Entfernt";

/* No comment provided by engineer. */
"Removing..." = "Entfernen …";

/* No comment provided by engineer. */
"Repair" = "Reparieren";

/* No comment provided by engineer. */
"Repair Local Storage" = "Lokalen Speicher reparieren";

/* No comment provided by engineer. */
"Report a problem with this page:" = "Problem mit dieser Seite berichten:";

/* No comment provided by engineer. */
"Request Failed" = "Anfrage fehlgeschlagen";

/* No comment provided by engineer. */
"Reset Password" = "Kennwort zurücksetzen";

/* No comment provided by engineer. */
"Return to Position" = "Zu Position zurückkehren";

/* No comment provided by engineer. */
"Reverse" = "Umkehren";

/* No comment provided by engineer. */
"Rewind" = "Schneller Rücklauf";

/* No comment provided by engineer. */
"Rotation" = "Rotation";

/* No comment provided by engineer. */
"Safari" = "Safari";

/* No comment provided by engineer. */
"Save" = "Sichern";

/* No comment provided by engineer. */
"Save articles from your browser. Go to instapaper.com/save on desktop to learn more!" = "Sichere Artikel aus deinem Browser heraus. Unter instapaper.com/save findest du weitere Informationen.";

/* No comment provided by engineer. */
"Save Failed" = "Sichern fehlgeschlagen";

/* No comment provided by engineer. */
"Save from Apps" = "Aus Apps heraus sichern";

/* No comment provided by engineer. */
"Save from Desktop" = "Vom Schreibtisch aus sichern";

/* No comment provided by engineer. */
"Save to Instapaper with one tap from any app that uses the share sheet." = "Sichere mit nur einem Fingertipp in Instapaper. Möglich aus allen Apps heraus, die das Teilen-Menü unterstützen.";

/* No comment provided by engineer. */
"Save videos from YouTube or Vimeo and they'll appear here." = "Sichere Videos aus YouTube oder Vimeo, und sie erscheinen hier.";

/* No comment provided by engineer. */
"Saved" = "Gesichert";

/* No comment provided by engineer. */
"Saved!" = "Gesichert!";

/* No comment provided by engineer. */
"Saving" = "Sichern";

/* No comment provided by engineer. */
"Saving with the iOS extension just got a whole lot faster!" = "Das Sichern mit der iOS Erweiterung ist jetzt noch schneller!";

/* No comment provided by engineer. */
"Scroll Mode" = "Scrollmodus";

/* No comment provided by engineer. */
"Search" = "Søk";

/* No comment provided by engineer. */
"Search Contacts" = "Søk i kontakter";

/* No comment provided by engineer. */
"Search Facebook" = "Søk på Facebook";

/* No comment provided by engineer. */
"Search For Friends In:" = "Søk etter venner i:";

/* No comment provided by engineer. */
"Search through all of the articles you’ve saved to Instapaper, even ones you’ve archived." = "Durchsuche alle in Instapaper gesicherten Artikel, sogar solche, die du archiviert hast.";

/* No comment provided by engineer. */
"Search Twitter" = "Søk på Twitter";

/* No comment provided by engineer. */
"Search Twitter, Facebook" = "Søk på Twitter, Facebook";

/* Time unit */
"Second" = "Sekund";

/* Time unit */
"Seconds" = "Sekunder";

/* No comment provided by engineer. */
"See Options" = "Optionen ansehen";

/* No comment provided by engineer. */
"Select All" = "Alles auswählen";

/* No comment provided by engineer. */
"Select Articles" = "Artikel auswählen";

/* Select Articles ({number of articles}) */
"Select Articles (%d)" = "Artikel wählen (%d)";

/* No comment provided by engineer. */
"Select how Instapaper switches to full screen reading.\n\nOn Tap: Switch to full screen when you tap on the reading area, like iBooks.\n\nDisabled: Never switch to full screen." = "Wähle aus, wie Instapaper auf Vollbild umschaltet.\n\nAntippen: Wie in iBooks in den Vollbildmodus wechseln wenn der Textbereich angetippt wird.\n\nDeaktiviert: Nie in Vollbildmodus wechseln.";

/* No comment provided by engineer. */
"Selected articles could not be played. Please select a few downloaded articles and try again!" = "Ausgewählte Artikel können nicht abgespielt werden. Bitte wähle einige heruntergeladene Artikel aus und versuche es erneut!";

/* No comment provided by engineer. */
"Selected." = "Ausgewählt.";

/* No comment provided by engineer. */
"Send articles, videos, and long emails directly to your Instapaper account." = "Sende Artikel, Videos und lange E-Mails direkt an deinen Instapaper Account.";

/* No comment provided by engineer. */
"Send Feedback" = "Feedback senden";

/* No comment provided by engineer. */
"Send Kindle Digest" = "Kindle Digest senden";

/* Send links and long emails to this email address to add them to your Instapaper account.\n\nYour Instapaper account is: {user_name} */
"Send links and long emails to this email address to add them to your Instapaper account.\n\nYour Instapaper account is: %@" = "Sende Links und lange E-Mails an diese E-Mail-Adresse, um sie zu deinem Instapaper Account hinzuzufügen.\n\nDein Instapaper Account ist: %@";

/* No comment provided by engineer. */
"Send to Kindle" = "An Kindle senden";

/* No comment provided by engineer. */
"Send to Kindle is only available with Instapaper Premium. Would you like to sign up for Premium?" = "An Kindle senden ist nur mit Instapaper Premium möglich. Möchtest du Premium abonnieren?";

/* No comment provided by engineer. */
"Sent to Kindle" = "An Kindle gesendet";

/* No comment provided by engineer. */
"Sepia color scheme" = "Farbschema Sepia";

/* No comment provided by engineer. */
"Set" = "Einstellen";

/* No comment provided by engineer. */
"Settings" = "Einstellungen";

/* No comment provided by engineer. */
"Share" = "Teilen";

/* No comment provided by engineer. */
"Sharing" = "Sharing";

/* No comment provided by engineer. */
"Sharing Accounts" = "Sharing Accounts";

/* No comment provided by engineer. */
"Short reads (5-10 min)" = "Kurze Artikel (5-10 Min.)";

/* No comment provided by engineer. */
"Shortest Articles" = "Kürzeste Artikel";

/* No comment provided by engineer. */
"Shortest articles first" = "Kürzeste Artikel zuerst";

/* No comment provided by engineer. */
"Show Options" = "Optionen einblenden";

/* No comment provided by engineer. */
"Shuffle" = "Zufällig";

/* No comment provided by engineer. */
"Shuffled" = "Zufällig";

/* No comment provided by engineer. */
"Sign In" = "Anmelden";

/* No comment provided by engineer. */
"Sign Out" = "Abmelden";

/* No comment provided by engineer. */
"Sign out" = "Abmelden";

/* No comment provided by engineer. */
"Sign Up" = "Anmelden";

/* No comment provided by engineer. */
"Site Requires Login" = "Seite erfordert Anmeldung";

/* No comment provided by engineer. */
"Slow down! You've reached your limit of %d free speed reading articles for this month. Save time with unlimited speed reading, highlighting, full-text search, and more with Instapaper Premium." = "Langsam! Du hast deine Grenze von %d kostenlosen Schnelllese-Artikeln für diesen Monat erreicht. Spare Zeit mit unbegrenzten Schnelllese-Artikeln, Highlights, Volltextsuche, und vielen weiteren Instapaper Premium Funktionen.";

/* No comment provided by engineer. */
"Sorry! You've reached your limit of %d free highlights per month. Get unlimited highlights, full-text search, and more with Instapaper Premium." = "Sorry, du hast die maximale Anzahl von %d kostenlosen Highlights pro Monat erreicht. Hol dir unbegrenzte Highlights, Volltextsuche und vieles mehr mit Instapaper Premium.";

/* No comment provided by engineer. */
"Sorry, friends could not be searched. Please try again later." = "Sorry, in den Freunden konnte nicht gesucht werden. Bitte versuche es später erneut.";

/* No comment provided by engineer. */
"Sorry, Instapaper cannot be reached now for subscriptions." = "Sorry, Instapaper kann für Abonnements gerade nicht erreicht werden.";

/* No comment provided by engineer. */
"Sorry, searching requires an internet connection." = "Sorry! Die Suche erfordert eine Internetverbindung.";

/* Sorry, speed reading doesn't currently support <language> */
"Sorry, speed reading doesn't currently support %@" = "Sorry, Schnelllesen unterstützt %@ aktuell nicht";

/* Sorry, the search connection failed: {error message} */
"Sorry, the search connection failed: %@" = "Sorry, die Verbindung zur Suche ist fehlgeschlagen: %@";

/* No comment provided by engineer. */
"Sorry, this feature is not enabled for this demo." = "Sorry! Diese Funktion ist für diese Demo nicht aktiviert.";

/* No comment provided by engineer. */
"Sorry, this isn't a valid Evernote email address. Please check it on the Evernote site, on the Settings page, and try again." = "Sorry, dies ist keine gültige Evernote E-Mail-Adresse. Prüfe diese auf der Evernote Webseite in den Einstellungen und versuche es erneut.";

/* No comment provided by engineer. */
"Sorry, this word isn't in this dictionary." = "Sorry, dieses Wort ist nicht im Wörterbuch.";

/* No comment provided by engineer. */
"Sorry, web browsing is not enabled for this demo." = "Sorry! Web Browsing ist in dieser Demo nicht aktiviert.";

/* No comment provided by engineer. */
"Sorry, Wikipedia could not be reached." = "Sorry, Wikipedia konnte nicht erreicht werden.";

/* No comment provided by engineer. */
"Sorry, Wikipedia lookups require an internet connection." = "Sorry! Nachlagen bei Wikipedia erfordert eine Internetverbindung.";

/* No comment provided by engineer. */
"Sorry, you must be connected to the internet to add or edit folders." = "Sorry! Zum Hinzufügen oder Bearbeiten von Ordnern ist eine Internetverbindung erforderlich.";

/* No comment provided by engineer. */
"Sorry, you must be online to find or edit friends." = "Sorry! Du musst online sein, damit du Freunde finden oder bearbeiten kannst.";

/* No comment provided by engineer. */
"Sorry, you must be online to view this page." = "Sorry, du musst online sein, um diese Seite zu öffnen.";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium membership has expired." = "Sorry, dein Instapaper Premium Abo ist abgelaufen.";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium purchase could not be validated." = "Sorry, dein Instapaper Premium Einkauf konnte nicht bestätigt werden.";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium purchase could not be validated. Please try again in a few minutes." = "Sorry, dein Instapaper Premium Einkauf konnte nicht bestätigt werden. Versuche es in ein paar Minuten erneut.";

/* Sorry, your Instapaper Premium purchase failed: {error} */
"Sorry, your Instapaper Premium purchase failed: %@" = "Instapaper Premium Einkauf fehlgeschlagen: %@";

/* No comment provided by engineer. */
"Sort" = "Sortieren";

/* No comment provided by engineer. */
"Sort By" = "Sortieren nach";

/* No comment provided by engineer. */
"Spacing & Width" = "Abstand & Breite";

/* No comment provided by engineer. */
"Speak" = "Sprechen";

/* No comment provided by engineer. */
"Speak Playlist" = "Playlist sprechen";

/* As in speed reading, used for brevity. Speed Reading translation also acceptable. */
"Speed" = "Schnell";

/* No comment provided by engineer. */
"Speed Read Limit" = "Schnelllese-Grenze";

/* No comment provided by engineer. */
"Speed Reading" = "Schnelllesen";

/* No comment provided by engineer. */
"Speed reading, Instant Sync, faster saving, and more! Instapaper 6.2 is all about speed and efficiency." = "Schnelllesen, Instant Sync, schnelles Sichern, und vieles mehr! In Instapaper 6.2 geht alles nun schneller.";

/* No comment provided by engineer. */
"Stay at Top" = "Oben bleiben";

/* No comment provided by engineer. */
"Stop" = "Stopp";

/* No comment provided by engineer. */
"Sunset" = "Sonnenuntergang";

/* No comment provided by engineer. */
"Swipe right-to-left to view the next page, or left-to-right to view the previous page.\n\n(This message will only be shown once.)" = "Streiche von rechts nach links für die nächste Seite, von links nach rechts für die vorige Seite.\n\n(Diese Nachricht wird nur einmal angezeigt.)";

/* No comment provided by engineer. */
"Sync Account with Safari" = "Account mit Safari syncen";

/* No comment provided by engineer. */
"Syncing with Safari ensures that this app and Safari are using the same Instapaper account. If articles you save from Safari aren't showing up here, try this." = "Das Synchronisieren mit Safari stellt sicher, dass diese App und Safari den gleichen Instapaper-Account verwenden. Probiere diese Funktion aus, wenn in Safari gesicherte Artikel hier nicht erscheinen.";

/* No comment provided by engineer. */
"System Dictionary" = "Systemlexikon";

/* No comment provided by engineer. */
"Tags:" = "Tags:";

/* No comment provided by engineer. */
"Text controls" = "Textsteuerung";

/* No comment provided by engineer. */
"Text-to-Speech Playlists" = "Text-zu-Sprache Playlisten";

/* No comment provided by engineer. */
"Thank you." = "Vielen Dank.";

/* No comment provided by engineer. */
"The article you were reading has not been synced with this device." = "Der von dir gelesene Artikel wurde noch nicht mit diesem Gerät synchronisiert.";

/* No comment provided by engineer. */
"The bookmark will be copied to the pasteboard, and you will need to complete the installation in Safari." = "Dieses Lesezeichen wird in die Zwischenablage kopiert. Du musst die Installation in Safari abschließen.";

/* No comment provided by engineer. */
"The connection to Pinboard failed. Please check your internet connection or try again later." = "Verbindung zu Pinboard fehlgeschlagen. Prüfe deine Internetverbindung oder versuche es später erneut.";

/* No comment provided by engineer. */
"The Instapaper service could not be reached. Please ensure that you have an internet connection for this step." = "Der Instapaper Dienst konnte nicht erreicht werden. Stelle sicher, dass du über eine Internetverbindung verfügst.";

/* No comment provided by engineer. */
"The Instapaper service returned an unexpected result. Please try again in a few minutes, and ensure that your internet connection is active and not being filtered or redirected." = "Der Instapaper-Dienst lieferte ein unerwartetes Ergebnis zurück. Bitte versuche es in ein paar Minuten erneut und stelle sicher, dass deine Internetverbindung funktioniert und nicht durch Filter oder andere Mechanismen beeinflusst wird.";

/* No comment provided by engineer. */
"Theme" = "Thema";

/* No comment provided by engineer. */
"There was an error accessing your account. Please try again." = "Beim Zugriff auf deinen Account ist ein Problem aufgetreten. Versuche es erneut.";

/* No comment provided by engineer. */
"There was an error while adding this folder. Please ensure that you're connected to the internet." = "Beim Hinzufügen dieses Ordners ist ein Fehler aufgetreten. Stelle sicher, dass du mit dem Internet verbunden bist.";

/* No comment provided by engineer. */
"There was an issue connecting to your Twitter account. Please check your Internet connection and try again." = "Beim Verbinden mit deinem Twitter Account ist ein Problem aufgetreten. Prüfe deine Internetverbindung und versuche es erneut.";

/* No comment provided by engineer. */
"There will be a brief delay before all your articles are searchable. This only happens once and usually takes less than an hour." = "Deine Artikel werden mit leichter Verzögerung durchsuchbar sein. Dies tritt nur einmalig auf und dauert in der Regel weniger als eine Stunde.";

/* No comment provided by engineer. */
"This email address is taken by an Instapaper user, but that is not the correct password for the account." = "Diese E-Mail-Adresse ist von einem Instapaper Benutzer belegt, aber das Kennwort ist für diesen Account nicht korrekt.";

/* This Instapaper Premium membership is already registered by <email address> */
"This Instapaper Premium membership is already registered by %@" = "Dieses Instapaper Premium Abo ist bereits registriert für %@";

/* No comment provided by engineer. */
"This page is not available offline." = "Diese Seite ist offline nicht verfügbar.";

/* No comment provided by engineer. */
"This page is not available offline. Would you like to open it online?" = "Diese Seite ist offline nicht verfügbar. Online öffnen?";

/* This version of {edition} {version} has been created specifically for demonstration purposes. */
"This version of %@ %@ has been created specifically for demonstration purposes." = "Diese Version von %1$@ %2$@ wurde speziell für Demozwecke erstellt.";

/* This will be added to your contacts:\n\nInstapaper: Read Later\n{e-mail address}\n\nEmail links or long messages to this and they will be added to your Instapaper account. */
"This will be added to your contacts:\n\nInstapaper: Read Later\n%@\n\nEmail links or long messages to this and they will be added to your Instapaper account." = "Folgendes wird zu deinen Kontakten hinzugefügt:\n\nInstapaper: Später lesen\n%@\n\nSende E-Mails mit Links oder langen Nachrichten an diesen Kontakt, um den Inhalt zu deinem Instapaper Account hinzuzufügen.";

/* No comment provided by engineer. */
"Tilt Scrolling" = "Neigungs-Scrollen";

/* No comment provided by engineer. */
"Tilt Scrolling Direction" = "Neigungs-Richtung";

/* No comment provided by engineer. */
"Tilt scrolling off" = "Neigungs-Scrollen aus";

/* No comment provided by engineer. */
"Tilt scrolling on" = "Neigungs-Scrollen an";

/* To ensure fast updates and performance, this limits how many Archived articles are saved in the Instapaper app on your {device_type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many Archived articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "Für möglichst schnelle Aktualisierungen wird hier die Anzahl der archivierten Artikel, die in der Instapaper App auf deinem %@ gesichert werden, begrenzt.\n\nAlle deine Artikel sind jederzeit in deinem Account auf Instapaper.com verfügbar.";

/* To ensure fast updates and performance, this limits how many articles are saved in the Instapaper app on your {device type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "Für möglichst schnelle Aktualisierungen wird hier die Anzahl der Artikel, die in der Instapaper App auf deinem %@ gesichert werden, begrenzt.\n\nAlle deine Artikel sind jederzeit in deinem Account auf Instapaper.com verfügbar.";

/* To ensure fast updates and performance, this limits how many Liked articles are saved in the Instapaper app on your {device type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many Liked articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "Für möglichst schnelle Aktualisierungen wird hier die Anzahl der mit Gefällt mir markierten Artikel, die in der Instapaper App auf deinem %@ gesichert werden, begrenzt.\n\nAlle deine Artikel sind jederzeit in deinem Account auf Instapaper.com verfügbar.";

/* No comment provided by engineer. */
"To search for friends, Instapaper needs to send email addresses from your Contacts to its server.\n\nEmail addresses are sent securely and never saved." = "Zum Suchen nach Freunden muss Instapaper E-Mail-Adressen aus deinem Adressbuch an unseren Server senden.\n\nE-Mail-Adressen werden sicher übertragen und niemals gespeichert.";

/* No comment provided by engineer. */
"Toggle pagination" = "Seitenmodus ein/aus";

/* No comment provided by engineer. */
"Toggle tilt scrolling" = "Neigungsscrollen ein/aus";

/* No comment provided by engineer. */
"Too Much Clutter" = "Zu unübersichtlich";

/* Total Time Saved during speed reading */
"Total Time Saved: %@" = "Gesparte Zeit: %@";

/* No comment provided by engineer. */
"Try to Re-Download" = "Erneut laden";

/* No comment provided by engineer. */
"Tumblr" = "Tumblr";

/* No comment provided by engineer. */
"Tumblr didn't accept your username or password. Please check them and try again." = "Tumblr hat deine Anmeldedaten nicht akzeptiert. Prüfe diese und versuche es erneut.";

/* No comment provided by engineer. */
"Twilight Sepia" = "Twilight Sepia";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Twitter & Facebook" = "Twitter & Facebook";

/* No comment provided by engineer. */
"Twitter Error" = "Twitter Fehler";

/* No comment provided by engineer. */
"Twitter or Facebook..." = "Twitter oder Facebook …";

/* No comment provided by engineer. */
"Un-Like article" = "Artikel gefällt nicht mehr";

/* No comment provided by engineer. */
"Unfollow" = "Nicht mehr folgen";

/* Unknown header */
"Unknown header" = "Unbekannter Header";

/* No comment provided by engineer. */
"Unlimited Highlights" = "Unbegrenzte Highlights";

/* No comment provided by engineer. */
"Unread Count" = "Ungelesen";

/* No comment provided by engineer. */
"Unread Count Disabled" = "Ungelesen deaktiviert";

/* No comment provided by engineer. */
"Update" = "Update";

/* No comment provided by engineer. */
"Updated." = "Aktualisiert.";

/* No comment provided by engineer. */
"Updating..." = "Aktualisieren …";

/* No comment provided by engineer. */
"Upgrade" = "Upgrade";

/* No comment provided by engineer. */
"Upgrade to Premium" = "Upgrade auf Premium";

/* No comment provided by engineer. */
"Use a subtle sepia tint in the morning and evening before switching to dark mode." = "Verwende einen subtilen Sepia-Ton morgens und abends, bevor du in den Nachtmodus schaltest.";

/* No comment provided by engineer. */
"Use folders to organize the articles you've saved." = "Organisiere die gesicherten Artikel mithilfe von Ordnern.";

/* No comment provided by engineer. */
"Use map, then:" = "Verwende Karte, dann:";

/* No comment provided by engineer. */
"Use Scrolling" = "Scrollen";

/* No comment provided by engineer. */
"Username" = "Benutzername";

/* No comment provided by engineer. */
"Username Exists" = "Benutzername belegt";

/* No comment provided by engineer. */
"Validation Failed" = "Überprüfung fehlgeschlagen";

/* No comment provided by engineer. */
"via" = "mit";

/* No comment provided by engineer. */
"Videos" = "Videos";

/* No comment provided by engineer. */
"View Details" = "Details anzeigen";

/* No comment provided by engineer. */
"View Your Highlights Anywhere" = "Highlights überall ansehen";

/* Welcome to Instapaper {version} */
"Welcome to Instapaper %@" = "Willkommen bei Instapaper %@";

/* No comment provided by engineer. */
"Welcome to Instapaper Premium!" = "Willkommen bei Instapaper Premium!";

/* No comment provided by engineer. */
"What's this?" = "Was ist das?";

/* No comment provided by engineer. */
"What’s New" = "Das ist neu";

/* No comment provided by engineer. */
"When \"Disable Delete Prompt\" is selected, Instapaper will show all of the helpful prompts other than delete confirmation for articles.\n\nWhen \"Don't Bother Me\" is selected, Instapaper will not prompt you to enable or disable pagination if you swipe in the wrong directions, explain features when first used, offer to lock rotation dynamically, offer to return to your position if you scroll to the top by tapping the status bar, or offer to add URLs you \"Copy\" to Instapaper on launch." = "Wenn „Keine Bestätigung beim Löschen“ aktiviert ist, zeigt Instapaper alle hilfreichen Tipps außer die Löschen-Bestätigung für Artikel.\n\nWenn „Nicht stören“ aktiviert ist, fragt Instapaper nicht, ob der Seitenmodus aktiviert werden soll, wenn du in die falsche Richtung streichst. Es erklärt keine Funktionen mehr bei der ersten Nutzung, bietet keine dynamische Rotationssperre, kehrt nicht mehr an deine letzte Leseposition zurück, wenn du auf die Statusleiste tippst, und bietet auch nicht das Hinzufügen von URLs an, die du beim Start zu Instapaper kopierst.";

/* No comment provided by engineer. */
"When active, slightly tilt to scroll." = "Wenn aktiv, das Gerät zum\nScrollen leicht neigen.";

/* No comment provided by engineer. */
"When full-text sharing is enabled, you will be prompted to share either “Full-Text” or “Link” when selecting Mail or Copy from the share menu.\n\nDue to limitations, the Mail icon will appear on the far right when full-text sharing is enabled." = "Wenn das Teilen von Volltext aktiviert ist, wirst du bei Nutzung der Teilen-Optionen „Mail“ und „Kopieren“ gefragt, ob du den „Volltext“ oder nur einen „Link“ teilen möchten.\n\nAufgrund von Einschränkungen befindet sich das Mail-Icon ganz rechts, wenn das Teilen von Volltext aktiviert ist.";

/* No comment provided by engineer. */
"When unread count is enabled, the Instapaper icon will show a badge with the number of articles you have saved." = "Wenn „Ungelesen“ aktiviert ist, zeigt das Instapaper Symbol ein Kennzeichen mit der Anzahl der gesicherten Artikel.";

/* No comment provided by engineer. */
"When you save something to Instapaper, it will appear here." = "Wenn du Artikel zu Instapaper sicherst, erscheinen diese hier.";

/* No comment provided by engineer. */
"With Back Gestures enabled, swiping to the right from the edge will close an article and return to the list." = "Wenn Zurück-Gesten aktiviert sind, kannst du durch Streichen nach rechts vom Rand aus den Artikel schließen und zur Liste zurückkehren.";

/* Would you like to add this URL to Instapaper?\n\n{URL} */
"Would you like to add this URL to Instapaper?\n\n%@" = "Möchtest du diese URL zu Instapaper hinzufügen?\n\n%@";

/* No comment provided by engineer. */
"Would you like to delete this highlight?" = "Möchtest du dieses Highlight löschen?";

/* No comment provided by engineer. */
"Would you like to re-download this article?" = "Möchtest du diesen Artikel erneut laden?";

/* No comment provided by engineer. */
"Would you like to remove your Evernote account from Instapaper?" = "Möchtest du deinen Evernote Account aus Instapaper entfernen?";

/* No comment provided by engineer. */
"Would you like to remove your Facebook account from Instapaper?" = "Möchtest du deinen Facebook Account aus Instapaper entfernen?";

/* No comment provided by engineer. */
"Would you like to remove your Pinboard account from Instapaper?" = "Möchtest du deinen Pinboard Account aus Instapaper entfernen?";

/* No comment provided by engineer. */
"Would you like to remove your Tumblr account from Instapaper?" = "Möchtest du deinen Tumblr Account aus Instapaper entfernen?";

/* No comment provided by engineer. */
"Would you like to remove your Twitter account from Instapaper?" = "Möchtest du deinen Twitter Account aus Instapaper entfernen?";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"You can create folders in the full version of Instapaper." = "Du kannst in der Vollversion von Instapaper Ordner erstellen.";

/* No comment provided by engineer. */
"You can link your Twitter account in iOS Settings > Twitter." = "Du kannst deinen Twitter Account in den iOS Einstellungen > Twitter verknüpfen.";

/* No comment provided by engineer. */
"You have %d article left this month. Get unlimited speed reading and more with Instapaper Premium!" = "Du hast noch %d Artikel für diesen Monat übrig. Hol dir unbegrenzte Schnelllese-Artikel und vieles mehr mit Instapaper Premium!";

/* No comment provided by engineer. */
"You have %d articles left this month. Get unlimited speed reading and more with Instapaper Premium!" = "Du hast noch %d Artikel für diesen Monat übrig. Hol dir unbegrenzte Schnelllese-Artikel und vieles mehr mit Instapaper Premium!";

/* No comment provided by engineer. */
"You used all of your speed reads for this month. Upgrade to Instapaper Premium today for unlimited speed reading & more!" = "Du hast alle Schnelllese-Artikel für diesen Monat verbraucht. Hol dir unbegrenzte Schnelllese-Artikel und vieles mehr mit Instapaper Premium!";

/* No comment provided by engineer. */
"You've used all of your free highlights this month.\n\nGet unlimited highlights, full-text search, and more with Instapaper Premium." = "Du hast alle kostenlosen Highlights diesen Monat verbraucht. \n\nHol dir unbegrenzte Highlights, Volltextsuche und vieles mehr mit Instapaper Premium.";

/* Your {device}'s time and date appear to be incorrectly set. This prevents Instapaper from communicating with its service properly.\n\nPlease set the correct time and date in Settings. */
"Your %@'s time and date appear to be incorrectly set. This prevents Instapaper from communicating with its service properly.\n\nPlease set the correct time and date in Settings." = "Zeit und Datum sind auf deinem %@ nicht richtig eingestellt. Bitte stelle Datum und Uhrzeit richtig ein, da Instapaper sonst nicht korrekt mit dem Instapaper Dienst kommunizieren kann.";

/* No comment provided by engineer. */
"Your Facebook login needs to be updated to work fully with this Instapaper update.\n\nPlease remove and re-add your Facebook account in Settings." = "Deine Facebook-Anmeldedaten müssen aktualisiert werden, damit sie in dieser Instapaper-Aktualisierung funktionieren.\nBitte entferne deine Facebook-Anmeldedaten in den Einstellungen und trage sie neu ein.";

/* No comment provided by engineer. */
"Your highlights are immediately synced to all your mobile devices and Instapaper.com" = "Deine Highlights werden sofort mit allen mobilen Geräten und Instapaper.com synchronisiert.";

/* No comment provided by engineer. */
"Your Instapaper e-mail address was successfully added! You can now email links to Instapaper for offline reading." = "Deine Instapaper E-Mail-Adresse wurde erfolgreich hinzugefügt. Du kannst jetzt Links an Instapaper per E-Mail senden, um die Artikel später zu lesen.";

/* Your optional Instapaper Premium membership expired {number} {day(s)} ago.\n\nWould you like to see renewal options? */
"Your optional Instapaper Premium membership expired %d %@ ago.\n\nWould you like to see renewal options?" = "Dein optionales Instapaper Premium Abo endete vor %1$d %2$@.\n\nMöchtest du die Optionen zur Verlängerung öffnen?";

/* Your optional Instapaper Premium membership expires in {number} days.\n\nWould you like to see renewal options? */
"Your optional Instapaper Premium membership expires in %d days.\n\nWould you like to see renewal options?" = "Dein optionales Instapaper Premium Abo endet in %d Tagen.\n\nMöchtest du die Optionen zur Verlängerung öffnen?";

/* No comment provided by engineer. */
"Your optional Instapaper Premium membership expires today.\n\nWould you like to see renewal options?" = "Dein optionales Instapaper Premium Abo endet heute.\n\nMöchtest du die Optionen zur Verlängerung öffnen?";

/* {number} {Day(s) OR Month(s)} Remaining */
"Your Premium plan expires in %d %@" = "Dein Premium Abo endet in %1$d %2$@";

/* No comment provided by engineer. */
"Your Premium plan has expired" = "Din premium plan har utløpt";

/* No comment provided by engineer. */
"Your previous Premium purchase was not found. Please check your Apple ID and try again." = "Dein voriger Premium Einkauf wurde nicht gefunden. Prüfe deine Apple ID und versuche es erneut.";

/* No comment provided by engineer. */
"You’re awesome, thank you!\n- The Instapaper Team" = "Du er fantastisk, tusen takk!\n- Instapaper Team";

/* No comment provided by engineer. */
"“Instant Sync” requires background refresh. To enable background refresh for Instapaper, please check your settings." = "„Instant Sync“ benötigt die Aktualisierung im Hintergrund. Um Hintergrundaktualisierung für Instapaper zu aktivieren, gehe in die Einstellungen App.";

